[
  {
    "id": "888949266805915649",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "1",
    "text": "Give the king thy judgments, O God, and thy righteousness unto the king’s son.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888949267763691521",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "2",
    "text": "He shall judge thy people with righteousness, and thy poor with judgment.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888949268550746113",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "3",
    "text": "The mountains shall bring peace to the people, and the little hills, by righteousness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888949269254471681",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "4",
    "text": "He shall judge the poor of the people, he shall save the children of the needy, and shall break in pieces the oppressor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888949269878210561",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "5",
    "text": "They shall fear thee as long as the sun and moon endure, throughout all generations.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888949270348988417",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "6",
    "text": "He shall come down like rain upon the mown grass: as showers that water the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888949270730506241",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "7",
    "text": "In his days shall the righteous flourish; and abundance of peace so long as the moon endureth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888949271189159937",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "8",
    "text": "He shall have dominion also from sea to sea, and from the river unto the ends of the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949272038014977",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "9",
    "text": "They that dwell in the wilderness shall bow before him; and his enemies shall lick the dust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888949272924815361",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "10",
    "text": " The kings of Tarshish and of the isles shall bring presents: the kings of Sheba and Seba shall offer gifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888949273997443073",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "11",
    "text": " Yea, all kings shall fall down before him: all nations shall serve him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888949274739802113",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "12",
    "text": " For he shall deliver the needy when he crieth; the poor also, and him that hath no helper.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888949275322187777",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "13",
    "text": " He shall spare the poor and needy, and shall save the souls of the needy.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888949275695382529",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "14",
    "text": " He shall redeem their soul from deceit and violence: and precious shall their blood be in his sight.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888949276068970497",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "15",
    "text": " And he shall live, and to him shall be given of the gold of Sheba: prayer also shall be made for him continually; and daily shall he be praised.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888949276465528833",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "16",
    "text": " There shall be an handful of corn in the earth upon the top of the mountains; the fruit thereof shall shake like Lebanon: and they of the city shall flourish like grass of the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888949276875522049",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "17",
    "text": " His name shall endure for ever: his name shall be continued as long as the sun: and men shall be blessed in him: all nations shall call him blessed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888949277252943873",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "18",
    "text": " Blessed be the LORD God, the God of Israel, who only doeth wondrous things.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888949277622992897",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "19",
    "text": " And blessed be his glorious name for ever: and let the whole earth be filled with his glory; Amen, and Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888949278554849281",
    "book": "psalms                             ",
    "chapter": "72",
    "verse": "20",
    "text": " The prayers of David the son of Jesse are ended.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]