[
  {
    "id": "888954053334007809",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "1",
    "text": "Also I in the first year of Darius the Mede, even I, stood to confirm and to strengthen him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954053901844481",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "2",
    "text": "And now will I shew thee the truth. Behold, there shall stand up yet three kings in Persia; and the fourth shall be far richer than they all: and by his strength through his riches he shall stir up all against the realm of Grecia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888954054356008961",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "3",
    "text": "And a mighty king shall stand up, that shall rule with great dominion, and do according to his will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888954054739460097",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "4",
    "text": "And when he shall stand up, his kingdom shall be broken, and shall be divided toward the four winds of heaven; and not to his posterity, nor according to his dominion which he ruled: for his kingdom shall be plucked up, even for others beside those.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888954055110066177",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "5",
    "text": "And the king of the south shall be strong, and one of his princes; and he shall be strong above him, and have dominion; his dominion shall be a great dominion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888954055491125249",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "6",
    "text": "And in the end of years they shall join themselves together; for the king’s daughter of the south shall come to the king of the north to make an agreement: but she shall not retain the power of the arm; neither shall he stand, nor his arm: but she shall be given up, and they that brought her, and he that begat her, and he that strengthened her in these times.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888954055856029697",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "7",
    "text": "But out of a branch of her roots shall one stand up in his estate, which shall come with an army, and shall enter into the fortress of the king of the north, and shall deal against them, and shall prevail:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954056232009729",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "8",
    "text": "And shall also carry captives into Egypt their gods, with their princes, and with their precious vessels of silver and of gold; and he shall continue more years than the king of the north.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954056606941185",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "9",
    "text": "So the king of the south shall come into his kingdom, and shall return into his own land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888954056969027585",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "10",
    "text": " But his sons shall be stirred up, and shall assemble a multitude of great forces: and one shall certainly come, and overflow, and pass through: then shall he return, and be stirred up, even to his fortress.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888954057362407425",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "11",
    "text": " And the king of the south shall be moved with choler, and shall come forth and fight with him, even with the king of the north: and he shall set forth a great multitude; but the multitude shall be given into his hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888954057738223617",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "12",
    "text": " And when he hath taken away the multitude, his heart shall be lifted up; and he shall cast down many ten thousands: but he shall not be strengthened by it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954058083401729",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "13",
    "text": " For the king of the north shall return, and shall set forth a multitude greater than the former, and shall certainly come after certain years with a great army and with much riches.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888954058454401025",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "14",
    "text": " And in those times there shall many stand up against the king of the south: also the robbers of thy people shall exalt themselves to establish the vision; but they shall fall.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888954058834771969",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "15",
    "text": " So the king of the north shall come, and cast up a mount, and take the most fenced cities: and the arms of the south shall not withstand, neither his chosen people, neither shall there be any strength to withstand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954059205443585",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "16",
    "text": " But he that cometh against him shall do according to his own will, and none shall stand before him: and he shall stand in the glorious land, which by his hand shall be consumed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954059563859969",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "17",
    "text": " He shall also set his face to enter with the strength of his whole kingdom, and upright ones with him; thus shall he do: and he shall give him the daughter of women, corrupting her: but she shall not stand on his side, neither be for him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888954059947933697",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "18",
    "text": " After this shall he turn his face unto the isles, and shall take many: but a prince for his own behalf shall cause the reproach offered by him to cease; without his own reproach he shall cause it to turn upon him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888954060324798465",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "19",
    "text": " Then he shall turn his face toward the fort of his own land: but he shall stumble and fall, and not be found.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888954060698976257",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "20",
    "text": " Then shall stand up in his estate a raiser of taxes in the glory of the kingdom: but within few days he shall be destroyed, neither in anger, nor in battle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954061070303233",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "21",
    "text": " And in his estate shall stand up a vile person, to whom they shall not give the honour of the kingdom: but he shall come in peaceably, and obtain the kingdom by flatteries.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954061439959041",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "22",
    "text": " And with the arms of a flood shall they be overflown from before him, and shall be broken; yea, also the prince of the covenant.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888954061808566273",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "23",
    "text": " And after the league made with him he shall work deceitfully: for he shall come up, and shall become strong with a small people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888954062172487681",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "24",
    "text": " He shall enter peaceably even upon the fattest places of the province; and he shall do that which his fathers have not done, nor his fathers’ fathers; he shall scatter among them the prey, and spoil, and riches: yea, and he shall forecast his devices against the strong holds, even for a time.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954062601682945",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "25",
    "text": " And he shall stir up his power and his courage against the king of the south with a great army; and the king of the south shall be stirred up to battle with a very great and mighty army; but he shall not stand: for they shall forecast devices against him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888954062973206529",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "26",
    "text": " Yea, they that feed of the portion of his meat shall destroy him, and his army shall overflow: and many shall fall down slain.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888954063331721217",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "27",
    "text": " And both of these kings’ hearts shall be to do mischief, and they shall speak lies at one table; but it shall not prosper: for yet the end shall be at the time appointed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954063715434497",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "28",
    "text": " Then shall he return into his land with great riches; and his heart shall be against the holy covenant; and he shall do exploits, and return to his own land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888954064097738753",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "29",
    "text": " At the time appointed he shall return, and come toward the south; but it shall not be as the former, or as the latter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954064479944705",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "30",
    "text": " For the ships of Chittim shall come against him: therefore he shall be grieved, and return, and have indignation against the holy covenant: so shall he do; he shall even return, and have intelligence with them that forsake the holy covenant.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954064864575489",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "31",
    "text": " And arms shall stand on his part, and they shall pollute the sanctuary of strength, and shall take away the daily sacrifice, and they shall place the abomination that maketh desolate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954065250680833",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "32",
    "text": " And such as do wickedly against the covenant shall he corrupt by flatteries: but the people that do know their God shall be strong, and do exploits.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954065626300417",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "33",
    "text": " And they that understand among the people shall instruct many: yet they shall fall by the sword, and by flame, by captivity, and by spoil, many days.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888954066007556097",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "34",
    "text": " Now when they shall fall, they shall be holpen with a little help: but many shall cleave to them with flatteries.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954066398150657",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "35",
    "text": " And some of them of understanding shall fall, to try them, and to purge, and to make them white, even to the time of the end: because it is yet for a time appointed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888954066779766785",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "36",
    "text": " And the king shall do according to his will; and he shall exalt himself, and magnify himself above every god, and shall speak marvellous things against the God of gods, and shall prosper till the indignation be accomplished: for that that is determined shall be done.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954067158728705",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "37",
    "text": " Neither shall he regard the God of his fathers, nor the desire of women, nor regard any god: for he shall magnify himself above all.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954067539558401",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "38",
    "text": " But in his estate shall he honour the God of forces: and a god whom his fathers knew not shall he honour with gold, and silver, and with precious stones, and pleasant things.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888954067910688769",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "39",
    "text": " Thus shall he do in the most strong holds with a strange god, whom he shall acknowledge and increase with glory: and he shall cause them to rule over many, and shall divide the land for gain.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888954068281688065",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "40",
    "text": " And at the time of the end shall the king of the south push at him: and the king of the north shall come against him like a whirlwind, with chariots, and with horsemen, and with many ships; and he shall enter into the countries, and shall overflow and pass over.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954068655013889",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "41",
    "text": " He shall enter also into the glorious land, and many countries shall be overthrown: but these shall escape out of his hand, even Edom, and Moab, and the chief of the children of Ammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888954069031354369",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "42",
    "text": " He shall stretch forth his hand also upon the countries: and the land of Egypt shall not escape.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888954069414739969",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "43",
    "text": " But he shall have power over the treasures of gold and of silver, and over all the precious things of Egypt: and the Libyans and the Ethiopians shall be at his steps.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954069796454401",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "44",
    "text": " But tidings out of the east and out of the north shall trouble him: therefore he shall go forth with great fury to destroy, and utterly to make away many.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888954070168240129",
    "book": "daniel                             ",
    "chapter": "11",
    "verse": "45",
    "text": " And he shall plant the tabernacles of his palace between the seas in the glorious holy mountain; yet he shall come to his end, and none shall help him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]