[
  {
    "id": "888954011829895169",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "1",
    "text": "In the first year of Belshazzar king of Babylon Daniel had a dream and visions of his head upon his bed: then he wrote the dream, and told the sum of the matters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954012205678593",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "2",
    "text": "Daniel spake and said, I saw in my vision by night, and, behold, the four winds of the heaven strove upon the great sea.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954012567896065",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "3",
    "text": "And four great beasts came up from the sea, diverse one from another.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954012949544961",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "4",
    "text": "The first was like a lion, and had eagle’s wings: I beheld till the wings thereof were plucked, and it was lifted up from the earth, and made stand upon the feet as a man, and a man’s heart was given to it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954013317627905",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "5",
    "text": "And behold another beast, a second, like to a bear, and it raised up itself on one side, and it had three ribs in the mouth of it between the teeth of it: and they said thus unto it, Arise, devour much flesh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888954013744791553",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "6",
    "text": "After this I beheld, and lo another, like a leopard, which had upon the back of it four wings of a fowl; the beast had also four heads; and dominion was given to it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954014120968193",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "7",
    "text": "After this I saw in the night visions, and behold a fourth beast, dreadful and terrible, and strong exceedingly; and it had great iron teeth: it devoured and brake in pieces, and stamped the residue with the feet of it: and it was diverse from all the beasts that were before it; and it had ten horns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954014495440897",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "8",
    "text": "I considered the horns, and, behold, there came up among them another little horn, before whom there were three of the first horns plucked up by the roots: and, behold, in this horn were eyes like the eyes of man, and a mouth speaking great things.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954014874533889",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "9",
    "text": "I beheld till the thrones were cast down, and the Ancient of days did sit, whose garment was white as snow, and the hair of his head like the pure wool: his throne was like the fiery flame, and his wheels as burning fire.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954015238586369",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "10",
    "text": " A fiery stream issued and came forth from before him: thousand thousands ministered unto him, and ten thousand times ten thousand stood before him: the judgment was set, and the books were opened.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954015619743745",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "11",
    "text": " I beheld then because of the voice of the great words which the horn spake: I beheld even till the beast was slain, and his body destroyed, and given to the burning flame.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954015994413057",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "12",
    "text": " As concerning the rest of the beasts, they had their dominion taken away: yet their lives were prolonged for a season and time.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888954016369573889",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "13",
    "text": " I saw in the night visions, and, behold, one like the Son of man came with the clouds of heaven, and came to the Ancient of days, and they brought him near before him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954016737165313",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "14",
    "text": " And there was given him dominion, and glory, and a kingdom, that all people, nations, and languages, should serve him: his dominion is an everlasting dominion, which shall not pass away, and his kingdom that which shall not be destroyed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888954017099087873",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "15",
    "text": " I Daniel was grieved in my spirit in the midst of my body, and the visions of my head troubled me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888954017479622657",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "16",
    "text": " I came near unto one of them that stood by, and asked him the truth of all this. So he told me, and made me know the interpretation of the things.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888954017849704449",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "17",
    "text": " These great beasts, which are four, are four kings, which shall arise out of the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954018225160193",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "18",
    "text": " But the saints of the most High shall take the kingdom, and possess the kingdom for ever, even for ever and ever.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954018602876929",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "19",
    "text": " Then I would know the truth of the fourth beast, which was diverse from all the others, exceeding dreadful, whose teeth were of iron, and his nails of brass; which devoured, brake in pieces, and stamped the residue with his feet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888954018975023105",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "20",
    "text": " And of the ten horns that were in his head, and of the other which came up, and before whom three fell; even of that horn that had eyes, and a mouth that spake very great things, whose look was more stout than his fellows.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888954019342811137",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "21",
    "text": " I beheld, and the same horn made war with the saints, and prevailed against them;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954019712172033",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "22",
    "text": " Until the Ancient of days came, and judgment was given to the saints of the most High; and the time came that the saints possessed the kingdom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888954020084908033",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "23",
    "text": " Thus he said, The fourth beast shall be the fourth kingdom upon earth, which shall be diverse from all kingdoms, and shall devour the whole earth, and shall tread it down, and break it in pieces.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888954020457218049",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "24",
    "text": " And the ten horns out of this kingdom are ten kings that shall arise: and another shall rise after them; and he shall be diverse from the first, and he shall subdue three kings.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954020827430913",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "25",
    "text": " And he shall speak great words against the most High, and shall wear out the saints of the most High, and think to change times and laws: and they shall be given into his hand until a time and times and the dividing of time.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888954021190565889",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "26",
    "text": " But the judgment shall sit, and they shall take away his dominion, to consume and to destroy it unto the end.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888954021570215937",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "27",
    "text": " And the kingdom and dominion, and the greatness of the kingdom under the whole heaven, shall be given to the people of the saints of the most High, whose kingdom is an everlasting kingdom, and all dominions shall serve and obey him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888954021943574529",
    "book": "daniel                             ",
    "chapter": "7",
    "verse": "28",
    "text": " Hitherto is the end of the matter. As for me Daniel, my cogitations much troubled me, and my countenance changed in me: but I kept the matter in my heart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]