[
  {
    "id": "1138121751495147522",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "1",
    "text": "Und der HERR rief Mose und redete mitihm von der Hütte des Stifts und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121752014585858",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "2",
    "text": "Rede mit den Kindern Israel und sprich zu ihnen: Welcher unter euch dem HERRN ein Opfer tun will, der tue es von dem Vieh, von Rindern und Schafen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121752599101442",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "3",
    "text": "Will erein Brandopfer tun von Rindern, so opfere er ein Mannlein, das ohne Wandel sei, vor der Tür der Hütte des Stifts, daß es dem HERRN angenehm sei von ihm,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121753145049090",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "4",
    "text": "und lege seine Hand auf des Brandopfers Haupt, so wird es angenehm sein und ihn versohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121753676054530",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "5",
    "text": "Und soil das junge Rind schlachten vor dem HERRN; und die Priester, Aarons Sohne, sollen das Blut herzubringen und auf den Altar umher sprengen, der vor der Tür der Hütte des Stifts ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121754241335298",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "6",
    "text": "Und man soil dem Brandopfer die Haut abziehen; und es soli in Stücke zerhauen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121754767065090",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "7",
    "text": "Und die Sohne Aarons, des Priesters, sollen ein Feuer auf den Altar machen und Holz oben drauf legen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121755314782210",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "8",
    "text": "Und sollen die Stücke, namlich den Kopf und das Fett, auf das Holz legen, das auf dem Feuer auf dem Altar liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121755907457026",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "9",
    "text": "Das Eingeweide aber und die Schenkel soil man mit Wasser waschen, und der Priester soli das alles anzünden auf dem Altar zum Brandopfer. Das ist ein Feuer zum sülien Geruch dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121756438134786",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "10",
    "text": "Will er aber von Schafen Oder Ziegen ein Brandopfer tun, so opfere er ein Mannlein, das ohne Wandel sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121756991356930",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "11",
    "text": "Und soil es schlachten zur Seite des Altars, gegen Mitternacht, vor dem HERRN. Und die Priester, Aarons Sohne, sollen sein Blut auf den Altar umher sprengen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121757510598658",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "12",
    "text": "Und man soli es in Stücke zerhauen. Und der Priester soli den Kopf und das Fett auf das Holz und Feuer, das auf dem Altar ist, legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121758057234434",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "13",
    "text": "Aber das Eingeweide und die Schenkel soil man mit Wasser waschen. Und der Priester soil es alles opfern und anzünden auf dem Altar zum Brandopfer. Das ist ein Feuer zum sülien Geruch dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121758591385602",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "14",
    "text": "Will er aber von Vogeln dem HERRN ein Brandopfer tun, so tue er's von Turteltauben Oder von jungen Tauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121759117475842",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "15",
    "text": "Und der Priester soil's zum Altar bringen und ihm den Kopf abkneipen, daß es auf dem Altar angezündet werde, und sein Blut ausbluten lassen an der Wand des Altars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121759647694850",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "16",
    "text": "Und seinen Kropf mit seinen Federn soil man neben dem Altar gegen den Morgen auf den Aschenhaufen werfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121760156876802",
    "book": "leviticus                          ",
    "chapter": "1",
    "verse": "17",
    "text": "Und soil seine Flügel spalten, aber nicht abbrechen. Und also soil es der Priester auf dem Altar anzünden, auf dem Holz auf dem Feuer, zum Brandopfer. Das ist ein Feuer zum sutien Geruch dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]