[
  {
    "id": "1138121914429603842",
    "book": "leviticus                          ",
    "chapter": "12",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121914944946178",
    "book": "leviticus                          ",
    "chapter": "12",
    "verse": "2",
    "text": "Rede mit den Kindern Israel und sprich: Wenn ein Weib besamet wird und gebiert ein Knablein, so soil sie sieben Tage unrein sein, solange sie ihre Krankheit leidet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121915481030658",
    "book": "leviticus                          ",
    "chapter": "12",
    "verse": "3",
    "text": "Und am achten Tage soli man das Fleisch seiner Vorhaut beschneiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121916035137538",
    "book": "leviticus                          ",
    "chapter": "12",
    "verse": "4",
    "text": "Und sie soil daheim bleiben dreiunddreiftig Tage im Blut ihrer Reinigung. Kein Heiliges soli sie anruhren und zum Heiligtum soil sie nicht kommen, bis daß die Tage ihrer Reinigung aus sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121916604153858",
    "book": "leviticus                          ",
    "chapter": "12",
    "verse": "5",
    "text": "Gebiert sie aber ein Magdlein, so soil sie zwo Wochen unrein sein, solange sie ihre Krankheit leidet, und soil sechsundsechzig Tage daheim bleiben in dem Blut ihrer Reinigung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121917118939138",
    "book": "leviticus                          ",
    "chapter": "12",
    "verse": "6",
    "text": "Und wenn die Tage ihrer Reinigung aus sind fur den Sohn Oder fur die Tochter, soli sie ein jahrig Lamm bringen zum Brandopfer und eine junge Taube Oder Turteltaube zum Sundopfer dem Priester vor die Türder Hütte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121917650403330",
    "book": "leviticus                          ",
    "chapter": "12",
    "verse": "7",
    "text": "Der soil es opfern vor dem HERRN und sie versohnen; so wird sie rein von ihrem Biutgang. Das ist das Gesetz fur die, so ein Knablein Oder Magdlein gebiert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121918184062978",
    "book": "leviticus                          ",
    "chapter": "12",
    "verse": "8",
    "text": "Vermag aber ihre Hand nicht ein Schaf, so nehme sie zwo Turteltauben Oder zwo junge Tauben, eine zum Brandopfer, die andere zum Sundopfer; so soil sie der Priester versohnen, daß sie rein werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]