[
  {
    "id": "1138121950514315266",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121951031754754",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "2",
    "text": "Das ist das Gesetz uber den Aussatzigen, wenn er soil gereinigt werden. Er soil zum Priester kommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121951540051970",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "3",
    "text": "und der Priester soil aus dem Lager gehen und besehen, wie das Mai des Aussatzes am Aussatzigen heil worden ist;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121952062242818",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "4",
    "text": "und soil gebieten dem, der zu reinigen ist, daß er zween lebendige Vogel nehme, die da rein sind, und Zedernholz und rosinfarbene Wol Lev und Ysop.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121952610844674",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "5",
    "text": "Und soil gebieten, den einen Vogel zu schlachten in einem irdenen Gefaß am fliefienden Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121953135329282",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "6",
    "text": "Und soil den lebendigen Vogel nehmen mit dem Zedernholz, rosinfarbener Wol Lev und Ysop und in des geschlachteten Vogels Blut tunken am fliefienden Wasser                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121953647001602",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "7",
    "text": "und besprengen den, der vom Aussatz zu reinigen ist, siebenmal; und reinige ihn also und lasse den lebendigen Vogel ins freie Feld fliegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121954174304258",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "8",
    "text": "Der Gereinigte aber soli seine Kleider waschen und al Lev seine Haare abscheren und sich mit Wasser baden, so ist er rein. Danach gehe er ins Lager; doch soli er außer seiner Hütte sieben Tage bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121954719072258",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "9",
    "text": "Und am siebenten Tage soil er al Lev seine Haare abscheren auf dem Haupt, am Barte, an den Augenbrauen, daß al Lev Haare abgeschoren seien, und soil seine Kleider waschen und sein Fleisch im Wasser baden, so ist er rein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121955251912706",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "10",
    "text": "Und am achten Tage soil erzwei Lammer nehmen ohne Wandel und ein jahrig Schaf ohne Wandel und drei Zehnten Semmelmehl zum Speisopfer, mit 01 gemenget, und ein Log Ols.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121955776299010",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "11",
    "text": "Da soil der Priester denselben Gereinigten und diese Dinge stellen vor den HERRN vor der Tur der Hütte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121956312907778",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "12",
    "text": "Und soli das eine Lamm nehmen und zum Schuldopfer opfern mit dem Log 01; und soil solches vor dem HERRN weben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121956884905986",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "13",
    "text": "und danach das Lamm schlachten, da man das Sundopfer und Brandopfer schlachtet, namlich an heiliger Statte; denn wie das Sundopfer, also ist auch das Schuldopfer des Priesters; denn es ist das Allerheiligste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121957406212098",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "14",
    "text": "Und der Priester soil des Bluts nehmen vom Schuldopfer und dem Gereinigten auf den Knorpel des rechten Ohrs tun und auf den Daumen seiner rechten Hand und auf den großen Zehen seines rechten Fußes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121957928697858",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "15",
    "text": "Danach soli erdes Ols aus dem Log nehmen und in seine (des Priesters) linke Hand gießen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121958495256578",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "16",
    "text": "und mit seinem rechten Finger in das 01 tunken, das in seiner linken Hand ist, und sprengen mit seinem Finger das 01 siebenmal vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121959018627074",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "17",
    "text": "Das übrige 01 aber in seiner Hand soil er dem Gereinigten auf den Knorpel des rechten Ohrs tun und auf den rechten Daumen und auf den großen Zehen seines rechten Fußes, oben auf das Blut des Schuldopfers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121959551664130",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "18",
    "text": "Das übrige 01 aber in seiner Hand soil er auf des Gereinigten Haupt tun und ihn versohnen vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121960083849218",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "19",
    "text": "Und soil das Sundopfer machen und den Gereinigten versohnen seiner Unreinigkeit halben; und soil danach das Brandopfer schlachten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121960616787970",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "20",
    "text": "und soil es auf dem Altar opfern samt dem Speisopfer und ihn versohnen, so ist er rein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121961143828482",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "21",
    "text": "Ist er aber arm und mit seiner Hand nicht so viel erwirbt, so nehme er ein Lamm zum Schuldopfer zu weben, ihn zu versohnen, und einen Zehnten Semmelmehl, mit 01 gemenget, zum Speisopfer und ein Log 01                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121961678471170",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "22",
    "text": "und zwo Turteltauben oderzwo junge Tauben, die er mit seiner Hand erwerben kann, daß eine sei ein Sundopfer, die andere ein Brandopfer;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121962208329730",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "23",
    "text": "und bringe sie am achten Tage seiner Reinigung zum Priester vor der Tur der Hütte des Stifts, vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121962745790466",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "24",
    "text": "Da soli der Priester das Lamm zum Schuldopfer nehmen und das Log 01 und soil's alles weben vor dem HERRN;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121963299536898",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "25",
    "text": "und das Lamm des Schuldopfers schlachten und des Bluts nehmen von demselben Schuldopfer und dem Gereinigten tun auf den Knorpel seines rechten Ohrs und auf den Daumen seiner rechten Hand und auf den großen Zehen seines rechten Fußes;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121963841486850",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "26",
    "text": "und des Ols in seine (des Priesters) linke Hand gießen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121964364300290",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "27",
    "text": "und mit seinem rechten Finger das 01, das in seiner linken Hand ist, siebenmal sprengen vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121964917358594",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "28",
    "text": "Des ubrigen aber in seiner Hand soil er dem Gereinigten auf den Knorpel seines rechten Ohrs und auf den Daumen seiner rechten Hand und auf den großen Zehen seines rechten Fußes tun, oben auf das Blut des Schuldopfers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121965457211394",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "29",
    "text": "Das ubrige 01 aber in seiner Hand soli er dem Gereinigten auf das Haupt tun, ihn zu versohnen vor dem HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121966002012162",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "30",
    "text": "und danach aus der einen Turteltaube Oder jungen Taube, wie seine Hand hat mogen erwerben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121966541963266",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "31",
    "text": "ein Sundopfer, aus derandern ein Brandopfer machen samt dem Speisopfer. Und soil der Priester den Gereinigten also versohnen vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121967078932482",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "32",
    "text": "Das sei das Gesetz fur den Aussatzigen, der mit seiner Hand nicht erwerben kann, was zu seiner Reinigung gehort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121967639920642",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "33",
    "text": "Und der HERR redete mit Mose und Aaron und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121968179249154",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "34",
    "text": "Wenn ihrins Land Kanaan kommt, das ich euch zur Besitzung gebe, und werde irgend in einem Hause eurer Besitzung ein Aussatzmal geben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121968716873730",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "35",
    "text": "so soil der kommen, des das Haus ist, dem Priester ansagen und sprechen: Es siehet mich an, als sei ein Aussatzmal an meinem Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121969239392258",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "36",
    "text": "Da soli der Priester heißen, daß sie das Haus ausraumen, ehe denn der Priester hineingehet, das Mai zu besehen, auf dafi nicht unrein werde alles, was im Hause ist; danach soil der Priester hineingehen, das Haus zu besehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121969769185282",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "37",
    "text": "Wenn er nun das Mai besiehet und findet, daß an der Wand des Hauses gelbe Oder rotliche Grublein sind und ihr Ansehen tiefer, denn sonst die Wand ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121970305728514",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "38",
    "text": "so soil er zum Hause zur Tur herausgehen und das Haus sieben Tage verschliefien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121970845712386",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "39",
    "text": "Und wenn eram siebenten Tage wiederkommt und siehet, daß das Mai weiter gefressen hat an des Hauses Wand,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121971392348162",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "40",
    "text": "so soil er die Steine heißen ausbrechen, darin das Mai ist, und hinaus vor die Stadt an einen unreinen Ort werfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121971910443010",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "41",
    "text": "Und das Haus soil man inwendig ringsherum schaben, und soli den abgeschabten Leimen hinaus vor die Stadt an einen unreinen Ort schutten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121972440006658",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "42",
    "text": "und andere Steine nehmen und an jener Statt tun und andern Leimen nehmen und das Haus bewerfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121972959936514",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "43",
    "text": "Wenn dann das Mai wiederkommt und ausbricht am Hause, nachdem man die Steine ausgerissen und das Haus anders beworfen hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121973521121282",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "44",
    "text": "so soil der Priester hineingehen. Und wenn er siehet, daß das Mai weiter gefressen hat am Hause, so ist's gewiß ein fressender Aussatz am Hause und ist unrein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121974065299458",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "45",
    "text": "Darum soil man das Haus abbrechen, Stein und Holz, und alien Leimen am Hause, und soil's hinausfuhren vor die Stadt an einen unreinen Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121974621241346",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "46",
    "text": "Und wer in das Haus gehet, solange es verschlossen ist, der ist unrein bis an den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121975195598850",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "47",
    "text": "Und wer drinnen liegt Oder drinnen isset, der soil seine Kleiderwaschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121975702257666",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "48",
    "text": "Wo aber der Priester, wenn er hineingehet, siehet, daß dies Mai nicht weiter am Hause gefressen hat, nachdem das Haus beworfen ist, so soil efs reinsprechen, denn das Mai ist heil worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121976236408834",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "49",
    "text": "Und soil zum Sundopfer fur das Haus nehmen zween Vogel, Zedernholz und rosinfarbne Wol Lev und Ysop                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121976835604482",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "50",
    "text": "und den einen Vogel schlachten in einem irdenen Gefaß an einem fließenden Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121977414123522",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "51",
    "text": "Und soil nehmen das Zedernholz, die rosinfarbne Wolle, den Ysop und den lebendigen Vogel und in des geschlachteten Vogels Blut tunken an dem fließenden Wasser und das Haus siebenmal besprengen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121977931694082",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "52",
    "text": "Und soil also das Haus entsundigen mit dem Biut des Vogels und mit fließendem Wasser, mit dem lebendigen Vogel, mit dem Zedernholz, mit Ysop und mit rosinfarbner Wolle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121978453426178",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "53",
    "text": "Und soil den lebendigen Vogel lassen hinaus vor die Stadt ins freie Feld fliegen und das Haus versohnen, so ist's rein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121978985381890",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "54",
    "text": "Das ist das Gesetz uber allerlei Mai des Aussatzes und Grindes:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121979490762754",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "55",
    "text": "uber den Aussatz der Kleider und der Hauser,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121980057288706",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "56",
    "text": "uber die Beulen, Gnatze und Eiterweiß,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121980598648834",
    "book": "leviticus                          ",
    "chapter": "14",
    "verse": "57",
    "text": "auf daß man wisse, wenn etwas unrein Oder rein ist. Das ist das Gesetz vom Aussatz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]