[
  {
    "id": "1138121981189849090",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und Aaron und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121981752049666",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "2",
    "text": "Redet mit den Kindern Israel und sprecht zu ihnen: Wenn ein Mann an seinem Fieisch einen Fluß hat, derselbe ist unrein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121982339383298",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "3",
    "text": "Dann aber ist er unrein an diesem Fluß, wenn sein Fieisch vom Fluß eitert Oder verstopft ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121982930419714",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "4",
    "text": "Alles Lager, darauf er liegt, und alles, daraufer sitzet, wird unrein werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121983478169602",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "5",
    "text": "Und wer sein Lager anruhret; der soil seine Kleiderwaschen und sich mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121984000294914",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "6",
    "text": "Und wer sich setzt, da er gesessen hat, der soil seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121984560463874",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "7",
    "text": "Wer sein Fieisch anruhret, der soil seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121985120403458",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "8",
    "text": "Wenn er seinen Speichel wirft auf den der rein ist, der soil seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121985661927426",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "9",
    "text": "Und der Sattel, darauf er reitet, wird unrein werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121986189099010",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "10",
    "text": "Und wer anruhret irgend etwas, das er unter sich gehabt hat, der wird unrein sein bis auf den Abend. Und wer solches tragt, der soil seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121986714697730",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "11",
    "text": "Und welchen er anruhret, ehe er die Hande waschet, der soli seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121987295215618",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "12",
    "text": "Wenn erein irden Gefaß anruhret, das soil man zerbrechen; aber das holzerne Gefaß soil man mit Wasser spulen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121987822256130",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "13",
    "text": "Und wenn er rein wird von seinem Fluß, so soil er sieben Tage zahlen, nach dem er rein worden ist, und seine Kleider waschen und sein Fieisch mit fließendem Wasser baden, so ist er rein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121988357718018",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "14",
    "text": "Und am achten Tage soli erzwo Turteltauben Oder zwo junge Tauben nehmen und vor den HERRN bringen vor der Tur der Hutte des Stiffs und dem Priester geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121988889640962",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "15",
    "text": "Und der Priester soil aus einer ein Sundopfer, aus derandern ein Brandopfer machen und ihn versohnen vor dem HERRN seines Flusses halben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121989427101698",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "16",
    "text": "Wenn einem Mann im Schlaf der Same entgehet, der soil sein ganzes Fleisch mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121990010077186",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "17",
    "text": "Und das Kleid und alles Fell, das mitsolchem Samen beflecket ist, soil erwaschen mit Wasser und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121990544490498",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "18",
    "text": "Ein Weib, bei welchem ein solcher liegt, die soil sich mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121991084441602",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "19",
    "text": "Wenn ein Weib ihres Leibes Blutfluß hat, die soil sieben Tage beiseit getan werden; wer sie anruhret, der wird unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121991614857218",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "20",
    "text": "Und alles, worauf sie liegt, solange sie ihre Zeit hat, wird unrein sein; und worauf sie sitzt, wird unrein sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121992119648258",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "21",
    "text": "Und wer ihr Lager anruhret, der soil seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121992695447554",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "22",
    "text": "Und wer anruhret irgendwas, darauf sie gesessen hat, soil seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121993259384834",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "23",
    "text": "Und wer etwas anruhret, das auf ihrem Lager, Oder wo sie gesessen, gelegen Oder gestanden, soil unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121993787736066",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "24",
    "text": "Und wenn ein Mann bei ihr liegt, und es kommt sie ihre Zeit an bei ihm; der wird sieben Tage unrein sein, und das Lager, darauf er gelegen ist, wird unrein sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121994339549186",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "25",
    "text": "Wenn aber ein Weib ihren Blutfluß eine lange Zeit hat, nicht allein zur gewohnlichen Zeit, sondern auch fiber die gewohnliche Zeit, so wird sie unrein sein, solange sie fleußt; wie zur Zeit ihrer Absonderung, so soli sie auch hie unrein sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121994882285570",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "26",
    "text": "Alles Lager, darauf sie liegt, die ganze Zeit ihres Flusses, soil sein wie das Lager ihrer Absonderung. Und alles, worauf sie sitzt, wird unrein sein, gieich der Unreinigkeit ihrer Absonderung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121995430232066",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "27",
    "text": "Wer der etwas anruhret, der wird unrein sein und soil seine Kleider waschen und sich mit Wasser baden und unrein sein bis auf den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121995988467714",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "28",
    "text": "Wird sie aber rein von ihrem Fluß, so soil sie sieben Tage zahlen; danach soil sie rein sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121996586647554",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "29",
    "text": "Und am achten Tage soil sie zwo Turteltauben oderzwo junge Tauben nehmen und zum Priester bringen vor die Tur der Hutte des Stiffs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121997140492290",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "30",
    "text": "Und der Priester soil aus einer machen ein Sundopfer, aus derandern ein Brandopfer und sie versohnen vor dem HERRN über dem Fluß ihrer Unreinigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121997707444226",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "31",
    "text": "So sollt ihr die Kinder Israel warnen vor ihrer Unreinigkeit, daß sie nicht sterben in ihrer Unreinigkeit, wenn sie meine Wohnung verunreinigen, die unter euch ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121998241464322",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "32",
    "text": "Das ist das Gesetz uber den, der einen Fluß hat, und dem der Same im Schlaf entgehet, daß er unrein davon wird,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121998781612034",
    "book": "leviticus                          ",
    "chapter": "15",
    "verse": "33",
    "text": "und fiber die, die ihren Blutfluß hat, und wer einen Fluß hat, es sei Mann Oder Weib, und wenn ein Mann bei einer Unreinen liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]