[
  {
    "id": "1138122026413490178",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122026965172226",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "2",
    "text": "Rede mit den Kindern Israel und sprich zu ihnen: Ich bin der HERR, euer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122027475599362",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "3",
    "text": "Ihr sollt nicht tun nach den Werken des Landes Agypten, darinnen ihr gewohnet habt, auch nicht nach den Werken des Landes Kanaan, darein ich euch führen will; ihr sollt auch euch nach ihrer Weise nicht halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122028006965250",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "4",
    "text": "Sondern nach einen Rechten sollt ihr tun und meine Satzungen sollt ihr halten, daü ihr darinnen wandelt; denn ich bin der HERR, euer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122028526174210",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "5",
    "text": "Darum sollt ihr meine Satzungen halten und meine Rechte. Denn welcher Mensch dieselben tut, der wird dadurch leben; denn ich bin der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122029073530882",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "6",
    "text": "Niemand soil sich zu seiner nachsten Blutsfreundin tun, ihre Scham zu bidden; denn ich bin der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122029603651586",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "7",
    "text": "Du sollst deines Vaters und deiner Mutter Scham nicht bidden; es ist deine Mutter, darum sollst du ihre Scham nicht blofien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122030166736898",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "8",
    "text": "Du sollst deines Vaters Weibes Scham nicht blofien; denn es ist deines Vaters Scham.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122030699282434",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "9",
    "text": "Du sollst deiner Schwester Scham, die deines Vaters Oder deiner Mutter Tochter ist, daheim Oder drauden geboren, nicht bidden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122031238578178",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "10",
    "text": "Du sollst deines Sohns Oder deiner Tochter Tochter Scham nicht bloüen; denn es ist deine Scham.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122031778758658",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "11",
    "text": "Du sollst der Tochter deines Vaters Weibes, die deinem Vater geboren ist und deine Schwester ist, Scham nicht bidden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122032294985730",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "12",
    "text": "Du sollst deines Vaters Schwester Scham nicht blofien; denn es ist deines Vaters nachste Blutsfreundin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122032816455682",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "13",
    "text": "Du sollst deiner Mutter Schwester Scham nicht blofien denn es ist deiner Mutter nachste Blutsfreundin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122033361551362",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "14",
    "text": "Du sollst deines Vaters Bruders Scham nicht blofien, dafi du sein Weib nehmest; denn sie ist deine Base.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122033898160130",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "15",
    "text": "Du sollst deiner Schnur Scham nicht bidden; denn es ist deines Sohns Weib, darum sollst du ihre Scham nicht blofien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122034467962882",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "16",
    "text": "Du sollst deines Bruders Weibes Scham nicht bidden; denn sie ist deines Bruders Scham.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122034992644098",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "17",
    "text": "Du sollst deines Weibes samt ihrer Tochter Scham nicht blofien, noch ihres Sohns Tochter Oder Tochter Tochter nehmen, ihre Scham zu bidden; denn es ist ihre nachste Blutsfreundin, und ist ein Laster.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122035511918594",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "18",
    "text": "Du sollst auch deines Weibes Schwester nicht nehmen neben ihr, ihre Scham zu bidden, ihrzuwider, weil sie noch lebet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122036036993026",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "19",
    "text": "Du sollst nicht zum Weibe gehen, weil sie ihre Krankheit hat, in ihrer Unreinigkeit ihre Scham zu bidden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122036552138754",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "20",
    "text": "Du sollst auch nicht bei deines nachsten Weib liegen, sie zu besamen, damit du dich an ihr verunreinigest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122037073707010",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "21",
    "text": "Du sollst auch deines Samens nicht geben, dad es dem Molech verbrannt werde, dad du nicht entheiligest den Namen deines Gottes; denn ich bin der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122037640921090",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "22",
    "text": "Du sollst nicht bei Knaben liegen wie beim Weibe; denn es ist ein Greuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122038163800066",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "23",
    "text": "Du sollst auch bei keinem Tier liegen, dad du mit ihm verunreiniget werdest. Und kein Weib soli mit einem Tier zu schaffen haben; denn es ist ein Greuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122038681174018",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "24",
    "text": "Ihr sollt euch in dieser keinem verunreinigen; denn in diesem allem haben sich verunreiniget die Heiden, die ich voreuch her will ausstoden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122039265394690",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "25",
    "text": "und das Land dadurch verunreiniget ist. Und ich will ihre Missetat an ihnen heimsuchen, dad das Land seine Einwohner ausspeie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122039792861186",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "26",
    "text": "Darum haltet meine Satzungen und Rechte und tut dieser Greuel keine, weder der Einheimische noch der Fremdling unter euch;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122040376688642",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "27",
    "text": "denn al Lev solche Greuel haben die Leute dieses Landes getan, die voreuch waren, und haben das Land verunreiniget;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122040929943554",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "28",
    "text": "auf dad euch nicht auch das Land ausspeie, wenn ihr es verunreiniget, gleichwie es die Heiden hat ausgespeiet, die vor euch waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122041485950978",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "29",
    "text": "Denn welche diese Greuel tun, deren Seelen sollen ausgerottet werden von ihrem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122042006798338",
    "book": "leviticus                          ",
    "chapter": "18",
    "verse": "30",
    "text": "Darum haltet meine Satzung, dad ihr nicht tut nach den greulichen Sitten, die vor euch waren, dad ihr nicht damit verunreiniget werdet; denn ich bin der HERR, euer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]