[
  {
    "id": "1138121760674119682",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "1",
    "text": "Wenn eine See Lev dem HERRN ein Speisopfer tun will, so soil es von Semmelmehl sein; und soli 01 drauf giefien und Weihrauch drauf legen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121761194213378",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "2",
    "text": "und also bringen zu den Priestern, Aarons Sohnen. Da soil der Priester seine Hand voll nehmen von demselben Semmelmehl und 01 samt dem ganzen Weihrauch und anzunden zum Gedachtnis auf dem Altar. Das ist ein Feuer zum sulien Geruch dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121761728495618",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "3",
    "text": "Das Ubrige aber vom Speisopfer soli Aarons und seiner Sohne sein. Das soil das Allerheiligste sein von den Feuern des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121762254159874",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "4",
    "text": "Will er aber kein Speisopfer tun vom Gebackenen im Ofen, so nehme er Kuchen von Semmelmehl ungesauert mit 01 gemenget, und ungesauerte Fladen, mit 01 bestrichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121762776743938",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "5",
    "text": "Ist aber dein Speisopfer etwas vom Gebackenen in der Pfanne, so soli's von ungesauertem Semmelmehl, mit 01 gemenget, sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121763360210946",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "6",
    "text": "Und sollst es in Stucke zerteilen und 01 drauf gießen, so ist's ein Speisopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121763930013698",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "7",
    "text": "Ist aber dein Speisopfer etwas auf dem Rost gerostet, so sollst du es von Semmelmehl mit 01 machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121764428152834",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "8",
    "text": "Und solist das Speisopfer, das du von solcherlei machen willst dem HERRN, zu dem Priester bringen; der soil's zu dem Altar bringen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121764957487106",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "9",
    "text": "und desselben Speisopfer heben zum Gedachtnis und anzunden auf dem Altar. Das ist ein Feuer zum süßen Geruch dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121765462736898",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "10",
    "text": "Das Ubrige aber soil Aarons und seiner Sohne sein. Das soil das Allerheiligste sein von den Feuern des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121765983059970",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "11",
    "text": "AILev Speisopfer, die ihr dem HERRN opfern wollt, sollt ihr ohne Sauerteig machen; denn kein Sauerteig noch Honig soil darunter dem HERRN zum Feuer angezundet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121766529073154",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "12",
    "text": "Aber zum Erstling sollt ihr sie dem HERRN bringen; aber auf keinen Altar sollen sie kommen zum sufien Geruch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121767065550850",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "13",
    "text": "AILev deine Speisopfer sollst du salzen, und dein Speisopfer soil nimmer ohne Salz des Bundes deines Gottes sein; denn in al Lev deinem Opfer sollst du Salz opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121767584432130",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "14",
    "text": "Willst du aber ein Speisopfer dem HERRN tun von den ersten Fruchten, sollst du die Sangen, am Feuer gedorret, klein zerstoßen und also das Speisopfer deiner ersten Früchte opfern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121768135426050",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "15",
    "text": "und sollst 01 drauf tun und Weihrauch drauf legen, so ist's ein Speisopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121768664858626",
    "book": "leviticus                          ",
    "chapter": "2",
    "verse": "16",
    "text": "Und der Priester soil von dem Zerstoftenen und vom 01 mit dem ganzen Weihrauch anzunden zum Gedachtnis. Das ist ein Feuer dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]