[
  {
    "id": "1138122062189756418",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122062711652354",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "2",
    "text": "Sage den Kindern Israel: Welcher unter den Kindern Israel Oder ein Fremdling, der in Israel wohnet, seines Samens dem Molech gibt, der soli des Todes sterben; das Volk im Lande soil ihn steinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122063262187522",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "3",
    "text": "Und ich will mein Antlitz setzen wider solchen Menschen und will ihn aus seinem Volk rotten, daß er dem Molech seines Samens gegeben und mein Heiligtum verunreiniget und meinen heiligen Namen entheiliget hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122063822094338",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "4",
    "text": "Und wo das Volk im Lande durch die Finger sehen wurde dem Menschen, der seines Samens dem Molech gegeben hat, daß es ihn nicht totet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122064354836482",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "5",
    "text": "so will doch ich mein Antlitz wider denselben Menschen Setzen und wider sein Geschlecht; und will ihn und alle, die ihm nachgehuret haben mit dem Molech, aus ihrem Volk rotten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122064888692738",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "6",
    "text": "Wenn eine See Lev sich zu den Wahrsagern und Zeichendeutern wenden wird, daß sie ihnen nachhuret, so will ich mein Antlitz wider dieselbe See Lev setzen und will sie aus ihrem Volk rotten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122065424908290",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "7",
    "text": "Darum heiliget euch und seid heilig; denn ich bin der HERR, euer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122065988648962",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "8",
    "text": "Und haltet meine Satzungen und tut sie; denn ich bin der HERR, der euch heiliget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122066545246210",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "9",
    "text": "Wer seinem Vater Oder seiner Mutter fluchet, der soli des Todes sterben. Sein Blut sei auf ihm, daß er seinem Vater Oder Mutter gefluchet hat!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122067063832578",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "10",
    "text": "Wer die Ehe bricht mitjemandes Weibe, der soil des Todes sterben, beide Ehebrecher und Ehebrecherin, darum daß er mit seines Nachsten Weibe die Ehe gebrochen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122067626000386",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "11",
    "text": "Wenn jemand bei seines Vaters Weibe schlaft, daß er seines Vaters Scham gebloßet hat, die sollen beide des Todes sterben. Ihr Blut sei auf ihnen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122068175192066",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "12",
    "text": "Wenn jemand bei seiner Schnur schlaft, so sollen sie beide des Todes sterben; denn sie haben eine Schande begangen. Ihr Blut sei auf ihnen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122068689223682",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "13",
    "text": "Wenn jemand beim Knaben schlaft wie beim Weibe, die haben einen Greuel getan und sollen beide des Todes sterben. Ihr Blut sei auf ihnen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122069237104642",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "14",
    "text": "Wenn jemand ein Weib nimmt und ihre Mutter dazu, der hat ein Laster verwirkt; man soil ihn mit Feuerverbrennen, und sie beide auch, dafi kein Laster sei unter euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122069757952002",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "15",
    "text": "Wenn jemand beim Vieh liegt, der soli des Todes sterben, und das Vieh soil man erwurgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122070324609026",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "16",
    "text": "Wenn ein Weib sich irgend zu einem Vieh tut, daß sie mit ihm zu schaffen hat, die sollst du toten, und das Vieh auch; des Todes sollen sie sterben. Ihr Blut sei auf ihnen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122070843228162",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "17",
    "text": "Wenn jemand seine Schwester nimmt, seines Vaters Tochter Oder seiner Mutter Tochter, und ihre Scham beschauet, und sie wieder seine Scham: das ist eine Blutschande; die sollen ausgerottet wer den vor den Leuten ihres Volks, denn er hat seiner Schwester Scham entbloliet. Er soil seine Missetat tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122071376166914",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "18",
    "text": "Wenn ein Mann beim Weibe schlaft zur Zeit ihrer Krankheit und entbloßet ihre Scham und decket ihren Brunnen auf, und sie entbloliet den Brunnen ihres Bluts, die sollen beide aus ihrem Volk gerottet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122071917953026",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "19",
    "text": "Deiner Mutter Schwester Scham und deines Vaters Schwester Scham sollst du nicht bloßen; denn ein solcher hat seine nachste Blutsfreundin aufgedecket, und sie sollen ihre Missetat tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122072484446210",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "20",
    "text": "Wenn jemand bei seines Vaters Bruders Weibe schlaft, der hat seines Vetters Scham gebloißet; sie sollen ihre Sünde tragen: ohne Kinder sollen sie sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122073029345282",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "21",
    "text": "Wenn jemand seines Bruders Weib nimmt, das ist eine schandliche Tat; sie sollen ohne Kinder sein, darum daß er hat seines Bruders Scham gebldliet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122073575424002",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "22",
    "text": "So haltet nun al Lev meine Satzungen und meine Rechte und tut danach, auf daü euch nicht das Land ausspeie, darein ich euch fuhre, dafi ihr drinnen wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122074110132226",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "23",
    "text": "Und wandelt nicht in den Satzungen der Heiden, die ich vor euch herwerde ausstoßen. Denn solches alles haben sie getan, und ich habe einen Greuel an ihnen gehabt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122074626752514",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "24",
    "text": "Euch aber sage ich: Ihr sollt jener Land besitzen; denn ich will euch ein Land zum Erbe geben, darin Milch und Honig fleuüt. Ich bin der HERR, euer Gott, der euch von den Volkern abgesondert hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122075163492354",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "25",
    "text": "dafi ihr auch absondern sollt das reine Vieh vom unreinen und unreine Vogel von den reinen, und eure Seelen nicht verunreiniget am Vieh, an Vogeln und an allem, das auf Erden kreucht, das ich euch abgesondert habe, dafi es unrein sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122075694563330",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "26",
    "text": "Darum sollt ihr mir heilig sein; denn ich, der HERR, bin heilig, der euch abgesondert hat von den Volkern, dafi ihr mein waret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122076223733762",
    "book": "leviticus                          ",
    "chapter": "20",
    "verse": "27",
    "text": "Wenn ein Mann Oder Weib ein Wahrsager Oder Zeichendeuter sein wird, die sollen des Todes sterben, man soil sie steinigen. Ihr Blut sei auf ihnen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]