[
  {
    "id": "1138122076789506050",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "1",
    "text": "Und der HERR sprach zu Mose: Sage den Priestern, Aarons Sohnen, und sprich zu ihnen: Ein Priester soil sich an keinem Toten seines Volks verunreinigen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122077339287554",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "2",
    "text": "ohne an seinem Blutsfreunde, der ihm am nachsten angehoret, als an seiner Mutter, an seinem Vater, an seinem Sohne, an seiner Tochter, an seinem Bruder                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122077924786178",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "3",
    "text": "und an seiner Schwester, die noch eine Jungfrau und noch bei ihm ist und keines Mannes Weib gewesen ist; an der mag ersich verunreinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122078477910018",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "4",
    "text": "Sonst soil ersich nicht verunreinigen an irgend einem, der ihm zugehoret unter seinem Volk, dafi er sich entheilige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122079016681474",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "5",
    "text": "Sie sollen auch keine Platte machen auf ihrem Haupte, noch ihren Bart abscheren, und an ihrem Leibe kein Mai pfetzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122079550603266",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "6",
    "text": "Sie sollen ihrem Gott heilig sein und nicht entheiligen den Namen ihres Gottes. Denn sie opfern des HERRN Opfer, das Brot ihres Gottes; darum sollen sie heilig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122080064274434",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "7",
    "text": "Sie sollen keine Hure nehmen, noch keine Geschwachte, Oder die von ihrem Manne verstoften ist; denn er ist heilig seinem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122080631521282",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "8",
    "text": "Darum sollstdu ihn heilig halten, denn eropfert das Brot deines Gottes; er soil dir heilig sein, denn ich bin heilig, der HERR, der euch heiliget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122081189822466",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "9",
    "text": "Wenn eines Priesters Tochter anfahet zu huren, die soli man mit Feuerverbrennen; denn sie hat ihren Vater geschandet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122081740685314",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "10",
    "text": "Welcher Hoherpriester ist unter seinen Brudern, auf des Haupt das Salbol gegossen und seine Hand gefullet ist, daß er angezogen würde mit den Kleidern, der soil sein Haupt nicht bloften und seine Kleider nicht zerschneiden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122082284011522",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "11",
    "text": "und soil zu keinem Toten kommen und soil sich weder uber Vater noch uber Mutter verunreinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122082824814594",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "12",
    "text": "Aus dem Heiligtum soil er nicht gehen, daß er nicht entheilige das Heiligtum seines Gottes; denn die heilige Krone, das Salbol seines Gottes, ist auf ihm. Ich bin der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122083348611074",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "13",
    "text": "Eine Jungfrau soli erzum Weibe nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122083900686338",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "14",
    "text": "Aber keine Witwe noch Verstoftene, noch Geschwachte, noch Hure, sondern eine Jungfrau seines Volks soil er zum Weibe nehmen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122084466294786",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "15",
    "text": "auf daß er nicht seinen Samen entheilige unter seinem Volk; denn ich bin der HERR, der ihn heiliget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122085016535042",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "16",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122085563432962",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "17",
    "text": "Rede mit Aaron und sprich: Wenn an jemand deines Samens in euren Geschlechtern ein Fehl ist, der soli nicht herzutreten, daß er das Brot seines Gottes opfere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122086105415682",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "18",
    "text": "Denn keiner, an dem ein Fehl ist, soli herzutreten. Er sei blind, lahm, mit einer seltsamen Nase, mit ungewbhnlichem Gliede,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122086679379970",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "19",
    "text": "Oder der an einem Fuft Oder Hand gebrechlich ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122087256883202",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "20",
    "text": "Oder hockericht ist, Oder ein Fell auf dem Auge hat, Oder scheel ist, Oder grindicht, Oder schabicht, Oder der gebrochen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122087796408322",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "21",
    "text": "Welcher nun von Aarons, des Priesters Samen einen Fehl an ihm hat, der soil nicht herzutreten, zu opfern die Opfer des HERRN; denn er hat einen Fehl, darum soil er zu den Broten seines Gottes nicht nahen, daß ersie opfere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122088322957314",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "22",
    "text": "Doch soil er das Brot seines Gottes essen, beide von dem heiligen und vom allerheiligsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122088869724162",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "23",
    "text": "Aber doch zum Vorhang soil er nicht kommen, noch zum Altar nahen, weil der Fehl an ihm ist, daß er nicht entheilige mein Heiligtum; denn ich bin der HERR, der sie heiliget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122089393160194",
    "book": "leviticus                          ",
    "chapter": "21",
    "verse": "24",
    "text": "Und Mose redete solches zu Aaron und zu seinen Sohnen und zu alien Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]