[
  {
    "id": "1138122131872907266",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122132405157890",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "2",
    "text": "Gebeut den Kindern Israel, daß sie zu dir bringen gestolien lauter Baumol zu Lichtern, das oben in die Lampen taglich getan werde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122132920631298",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "3",
    "text": "aufien vor dem Vorhang des Zeugnisses in der Hutte des Stiffs. Und Aaron soil's zurichten des Abends und des Morgens vor dem HERRN taglich. Das sei ein ewiges Recht euren Nachkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122133445869570",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "4",
    "text": "Er soil aber die Lampen auf dem feinen Leuchter zurichten vor dem HERRN taglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122133978382338",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "5",
    "text": "Und sollst Semmelmehl nehmen und davon zwolf Kuchen backen; zwo Zehnten soli ein Kuchen haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122134558605314",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "6",
    "text": "Und sollst sie legen je sechs auf eine Schicht auf den feinen Tisch vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122135100325890",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "7",
    "text": "Und sollst auf dieselben legen reinen Weihrauch, daß es seien Denkbrote zum Feuer dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122135665901570",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "8",
    "text": "AILev Sabbate fur und fur soli er sie zurichten vor dem HERRN, von den Kindern Israel, zum ewigen Bunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122136236392450",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "9",
    "text": "Und sollen Aarons und seiner Sohne sein, die sollen sie essen an heiliger Statte; denn das ist sein Allerheiligstes von den Opfern des HERRN zum ewigen Recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122136789286914",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "10",
    "text": "Es ging aber aus eines israelitischen Weibes Sohn, der eines agyptischen Mannes Kind war, unter den Kindern Israel und zankte sich im Lager mit einem israelitischen Manne                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122137344901122",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "11",
    "text": "und lasterte den Namen und fluchte. Da brachten sie ihn zu Mose (seine Mutter aber hieli Selomith, eine Tochter Dibris, vom Stamm Dan)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122137861914626",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "12",
    "text": "und legten ihn gefangen, bis ihnen klare Antwortwurde durch den Mund des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122138410123266",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "13",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122138949648386",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "14",
    "text": "Führe den Flucher hinaus vor das Lager und lali alle, die es gehort haben, ihre Hande auf sein Haupt legen und lali ihn die ganze Gemeine steinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122139488419842",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "15",
    "text": "Und sage den Kindern Israel: Welcher seinem Gott fluchet, der soli seine Sunde tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122140038889474",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "16",
    "text": "Welcher des HERRN Namen lasted, der soil des Todes sterben; die ganze Gemeine soil ihn steinigen. Wie der Fremdling, so soil auch der Einheimische sein: wenn er den Namen lasted, so soil er sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122140569665538",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "17",
    "text": "Wer irgend einen Menschen erschlagt, der soil des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122141098934274",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "18",
    "text": "Wer aber ein Vieh erschlagt, der soil's bezahlen, Leib um Leib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122141669294082",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "19",
    "text": "Und wer seinen Nachsten verletzet, dem soil man tun wie er getan hat:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122142207082498",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "20",
    "text": "Schade um Schade, Auge um Auge, Zahn um Zahn; wie er hat einen Menschen verletzet, so soil man ihmwiedertun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122142773444610",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "21",
    "text": "Also daß, wer ein Vieh erschlagt, der soil's bezahlen; wer aber einen Menschen erschlagt, der soli sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138122143311200258",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "22",
    "text": "Es soli einerlei Recht unter euch sein, dem Fremdling wie dem Einheimischen; denn ich bin der HERR, euer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138122143844794370",
    "book": "leviticus                          ",
    "chapter": "24",
    "verse": "23",
    "text": "Mose aber sagte es den Kindern Israel; und fuhreten den Flucher aus vor das Lager und steinigten ihn. Also taten die Kinder Israel, wie der HERR Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]