[
  {
    "id": "1138122198921084930",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138122199475650562",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "2",
    "text": "Rede mit den Kindern Israel und sprich zu ihnen: Wenn jemand dem HERRN ein besonder Gelübde tut, daß er seinen Leib schatzet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122199996465154",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "3",
    "text": "so soil das die Schatzung sein: Ein Mannsbild, zwanzig Jahre alt, bis ins sechzigste Jahr, sollst du schatzen auf funfzig silberne Sekel nach dem Sekel des Heiligtums;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122200540282882",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "4",
    "text": "ein Weibsbild auf dreißig Sekel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122201104941058",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "5",
    "text": "Von fünf Jahren bis auf zwanzig Jahre sollst du ihn schatzen auf zwanzig Sekel, wenn's ein Mannsbild ist; ein Weibsbild aber auf zehn Sekel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122201628213250",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "6",
    "text": "Von einem Monden an bis auf fünf Jahre sollst du ihn schatzen auf funf silberne Sekel, wenn's ein Mannsbild ist; ein Weibsbild aber auf drei silberne Sekel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122202180648962",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "7",
    "text": "Ist er aber sechzig Jahre alt und drüber, so sollst du ihn schatzen auf funfzehn Sekel, wenn's ein Mannsbild ist; ein Weibsbild aber auf zehn Sekel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138122202693894146",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "8",
    "text": "Ist er aber zu arm zu solcher Schatzung, so soil er sich vor den Priester stellen, und der Priester soil ihn schatzen; er soli ihn aber schatzen, nachdem seine Hand, des, dergelobet hat, erwerben kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122203231387650",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "9",
    "text": "Ist's aber ein Vieh, das man dem HERRN opfern kann: alles, was man des dem HERRN gibt, ist heilig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122203783626754",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "10",
    "text": "Man soli's nicht wechseln noch wandeln, ein gutes urn ein boses, Oder ein boses urn ein gutes. Wird's aber jemand wechseln; ein Vieh urn das andere, so sollen sie beide dem HERRN heilig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122204318171138",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "11",
    "text": "Ist aber das Tier unrein, daß man's dem HERRN nicht opfern darf, so soli man's vor den Priester stellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138122204860809218",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "12",
    "text": "Und der Priester soil es schatzen, ob's gut Oder bose sei; und es soil bei des Priesters Schatzen bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122205395124226",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "13",
    "text": "Will's aber jemand losen, der soil den Fünften über die Schatzung geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122205939499010",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "14",
    "text": "Wenn jemand sein Haus heiliget, daß es dem HERRN heilig sei, das soil der Priester schatzen, ob's gut Oder bose sei; und danach es der Priester schatzet, so soil's bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138122206467588098",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "15",
    "text": "So es aber der, so es geheiliget hat, will losen, so soli er den fünften Teil des Geldes, über das es geschatzet ist, drauf geben, so soil's sein werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138122206990008322",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "16",
    "text": "Wenn jemand ein Stück Ackers von seinem Erbgut dem HERRN heiliget, so soil er geschatzet werden, nachdem er tragt. Tragt er ein Homor Gerste, so soli er funfzig Sekel Silbers gelten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138122207531794434",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "17",
    "text": "Heiliget er aber seinen Acker vom Halljahr an, so soli er nach seiner Würde gelten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122208065028098",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "18",
    "text": "Hat er ihn aber nach dem Halljahr geheiliget, so soil ihn der Priester rechnen nach den ubrigen Jahren zum Halljahr und danach geringer schatzen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122208607076354",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "19",
    "text": "Will aber der, so ihn geheiliget hat, den Acker losen, so soil er den fünften Teil des Geldes, über das er geschatzet ist, drauf geben, so soil er sein werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122209147027458",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "20",
    "text": "Will er ihn aber nicht losen, sondern verkauft ihn einem andern, so soli er ihn nicht mehr losen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122209691402242",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "21",
    "text": "sondern derselbe Acker, wenn er im Halljahr los ausgehet, soil dem HERRN heilig sein, wie ein verbannter Acker; und soil des Priesters Erbgut sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138122210241544194",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "22",
    "text": "Wenn aber jemand einen Acker dem HERRN heiliget, den er gekauft hat, und nicht sein Erbgut ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138122210774384642",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "23",
    "text": "so soil ihn der Priester rechnen, was er gilt, bis an das Halljahr; und er soil desselben Tages solche Schatzung geben, daß erdem HERRN heilig sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122211303424002",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "24",
    "text": "Aber im Halljahr soil er wieder gelangen an denselben, von dem er ihn gekauft hat, daß er sein Erbgut im Lande sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122211856809986",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "25",
    "text": "AILev Würderung soli geschehen nach dem Sekel des Heiligtums. Ein Sekel aber macht zwanzig Gera.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122212359405570",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "26",
    "text": "Die Erstgeburt unter dem Vieh, die dem HERRN sonst gebuhret, soli niemand dem HERRN heiligen, es sei ein Ochse Oder Schaf; denn es ist des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122212902666242",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "27",
    "text": "Ist aber an dem Vieh etwas Unreines, so soil man's losen nach seiner Wurde und druber geben den Fünften. Will er's nicht losen, so verkaufe man's nach seiner Würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138122213453430786",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "28",
    "text": "Man soli kein Verbanntes verkaufen, noch losen, das jemand dem HERRN verbannet von allem, das sein ist, es seien Menschen Vieh Oder Erbacker; denn alles Verbannte ist das Allerheiligste dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138122213984796674",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "29",
    "text": "Man soli auch keinen verbannten Menschen losen, sondern er soil des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138122214550568962",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "30",
    "text": "AILev Zehnten im Lande, beide von Samen des Landes und von Früchten der Baume, sind des HERRN und sollen dem HERRN heilig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122215082590210",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "31",
    "text": "Will aber jemand seinen Zehnten losen, der soil den Fünften druber geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138122215623000066",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "32",
    "text": "Und al Lev Zehnten von Rindern und Schafen, und was unter der Rute gehet, das ist ein heiliger Zehnte dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138122216190541826",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "33",
    "text": "Man soli nicht fragen, ob's gut Oder bose sei; man soil's auch nicht wechseln. Wird es aber jemand wechseln, so soil beides heilig sein und nicht geloset werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138122216698281986",
    "book": "leviticus                          ",
    "chapter": "27",
    "verse": "34",
    "text": "Dies sind die Gebote, die der HERR gebot an die Kinder Israel auf dem Berge Sinai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]