[
  {
    "id": "1138121769201074178",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "1",
    "text": "Ist aber sein Opfer ein Dankopfer von Rindern, es sei ein Ochse Oder Kuh, soli er's opfern vor dem HERRN, das ohne Wandel sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121769746071554",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "2",
    "text": "Und soil seine Hand auf desselben Haupt legen und schlachten vor der Tur der Hutte des Stiffs. Und die Priester, Aarons Sohne, sollen das Blut auf den Altar umhersprengen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121770329309186",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "3",
    "text": "Und soil von dem Dankopfer dem HERRN opfern, namlich alles Fett am Eingeweide                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121770856251394",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "4",
    "text": "und die Nieren mit dem Fett, das dran ist, an den Lenden, und das Netz urn die Leber, an den Nieren abgerissen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121771406884866",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "5",
    "text": "Und Aarons Sohne sollen's anzunden auf dem Altar zum Brandopfer, auf dem Holz, das auf dem Feuer liegt. Das ist ein Feuer zum sülien Geruch dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121771969708034",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "6",
    "text": "Will er aber dem HERRN ein Dankopfer von kleinem Vieh tun, es sei ein Schops Oder Schaf, so soil's ohne Wandel sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121772504907778",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "7",
    "text": "Ist's ein Lammlein soli er's vor den HERRN bringen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121773044793346",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "8",
    "text": "und soil seine Hand auf desselben Haupt legen und schlachten vor der Hutte des Stiffs. Und die Sohne Aarons sollen sein Blut auf den Altar umher sprengen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121773559152642",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "9",
    "text": "Und soil also von dem Dankopfer dem HERRN opfern zum Feuer, namlich sein Fett, den ganzen Schwanz, von dem Rücken abgerissen, und alles Fett am Eingeweide,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121774096056322",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "10",
    "text": "die zwo Nieren mit dem Fett, das dran ist, an den Lenden, und das Netz urn die Leber, an den Nieren abgerissen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121774647115778",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "11",
    "text": "Und der Priester soil's anzunden auf dem Altar zurßpeise des Feuersdem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121775186575362",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "12",
    "text": "Ist aber sein Opfer eine Ziege, und bringet es vor den HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121775735734274",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "13",
    "text": "soil er seine Hand auf ihr Haupt legen und sie schlachten vor der Hutte des Stiffs. Und die Sohne Aarons sollen das Blut auf den Altar umher sprengen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121776259072002",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "14",
    "text": "Und soil davon opfern ein Opfer dem HERRN, namlich das Fett am Eingeweide,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121776797581314",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "15",
    "text": "die Nieren mit dem Fett, das dran ist, an den Lenden, und das Netz uber der Leber, an den Nieren abgerissen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121777349722114",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "16",
    "text": "Und der Priester soil's anzunden auf dem Altar zur Speise des Feuers, zum sülten Geruch. Alles Fett ist des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121777882398722",
    "book": "leviticus                          ",
    "chapter": "3",
    "verse": "17",
    "text": "Das sei eine ewige Sitte bei euren Nachkommen in alien euren Wohnungen, daß ihr kein Fett noch Blut esset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]