[
  {
    "id": "1138121797359435778",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "1",
    "text": "Wenn eine See Lev sundigen wurde, daß er einen Fluch horet, und er des Zeuge ist, Oder gesehen Oder erfahren hat und nicht angesagt, der ist einer Missetat schuldig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121797896634370",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "2",
    "text": "Oder wenn eine See Lev etwas Unreines anruhret, es sei ein Aas eines unreinen Tieres Oder Viehes Oder Gewurmes, und wußte es nicht, der ist unrein und hat sich verschuldet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121798468403202",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "3",
    "text": "Oder wenn ereinen unreinen Menschen anruhret, in waserlei Unreinigkeit der Mensch unrein werden kann, und wufite es nicht, und wird's inne, der hat sich verschuldet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121799026311170",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "4",
    "text": "Oder wenn eine See Lev schworet, dafi ihm aus dem Munde entfahret, Schaden Oder Gutes zu tun (wie denn einem Menschen ein Schwur entfahren mag, ehe er's bedacht), und wird's inne, der hat sich an der einem verschuldet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121799575207938",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "5",
    "text": "Wenn es nun geschiehet, daß er sich der eines verschuldet und erkennet sich, dafi er daran gesundigt hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121800162770946",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "6",
    "text": "so soil er fur seine Schuld dieser seiner Sunde, die ergetan hat, dem HERRN bringen von der Herde eine Schaf- Oder Ziegenmutter zum Sundopfer; so soil ihm der Priester seine Sunde versohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121800701476866",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "7",
    "text": "Vermag er aber nicht ein Schaf, so bringe er dem HERRN fur seine Schuld, die er getan hat, zwo Turteltauben Oder zwo junge Tauben, die erste zum Sundopfer, die andere zum Brandopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121801250242562",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "8",
    "text": "Und bringe sie dem Priester. Der soil die erste zum Sundopfer machen und ihr den Kopf abkneipen hinterdem Genick, und nicht abbrechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121801800908802",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "9",
    "text": "Und sprenge mit dem Blut des Sundopfers an die Seite des Altars und lasse das übrige Blut ausbluten an des Altars Boden. Das ist das Sundopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121802317004802",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "10",
    "text": "Die andere aber soil er zum Brandopfer machen nach seinem Recht. Und soil also der Priester ihm seine Sunde versohnen, die er getan hat; so wird's ihm vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121802885496834",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "11",
    "text": "Vermag er aber nicht zwo Turteltauben Oder zwo junge Tauben, so bringe er fur seine Sunde sein Opfer, einen zehnten Teil Epha Semmelmehl zum Sundopfer. Er soli aber kein 01 drauf legen noch Weihrauch drauf tun: denn es ist ein Sundopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121803414765570",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "12",
    "text": "Und soil's zum Priester bringen. Der Priester aber soil eine Handvoll davon nehmen zum Gedachtnis und anzunden auf dem Altar zum Feuer dem HERRN. Das ist ein Sundopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121804005834754",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "13",
    "text": "Und der Priester soil also seine Sunde, die er getan hat, ihm versohnen, so wird's ihm vergeben. Und soil des Priesters sein, wie ein Speisopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121805553500162",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "14",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121806117404674",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "15",
    "text": "Wenn sich eine See Lev vergreift, daß sie es versiehet, und sich versundiget an dem, das dem HERRN geweihet ist, soil sie ihr Schuldopfer dem HERRN bringen, einen Widder ohne Wandel von der Herde, der zween Sekel Silbers wert sei nach dem Sekel des Heiligtums, zum Schuldopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121806670921730",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "16",
    "text": "Dazu, was er gesundiget hat an dem Geweiheten, soil erwiedergeben und das funfte Teil daruber geben, und soil's dem Priester geben; der soil ihn versohnen mit dem Widder des Schuldopfers, so wird's ihm vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121807237021698",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "17",
    "text": "Wenn eine See Lev sundiget und tut wider irgend ein Gebot des HERRN, das sie nicht tun sollte, und hat es nicht gewußt, die hat sich verschuldet und ist einer Missetat schuldig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121807765700610",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "18",
    "text": "Und soil bringen einen Widder von der Herde ohne Wandel, der eines Schuldopfers wert ist, zum Priester; der soil ihm seine Unwissenheit versohnen, die er getan hat und wußte es nicht; so wird's ihm vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121808309846018",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "19",
    "text": "Das ist das Schuldopfer, das erdem HERRN verfallen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121808862052354",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "20",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121809422614530",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "21",
    "text": "Wenn eine See Lev sundigen würde und sich an dem HERRN vergreifen, daß er seinem Nebenmenschen verleugnet, was er ihm befohlen hat, Oder das ihm zu treuer Hand getan ist, Oder das er mit Gewalt genommen, Oder mit Unrecht zu sich gebracht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121809932222466",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "22",
    "text": "Oder, das verloren ist, funden hat, und leugnet solches mit einem falschen Eide, wie es der eines ist, darin ein Mensch wider seinen Nachsten Sunde tut:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121810468077570",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "23",
    "text": "wenn's nun geschiehet, daß eralso sundiget und sich verschuldet, soli er wiedergeben, was er mit Gewalt genommen, Oder mit Unrecht zu sich gebracht, Oder was ihm befohlen ist, Oder was er funden hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121810989940738",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "24",
    "text": "Oder worüberer den falschen Eid getan hat; das soil er alles ganz wiedergeben, dazu das funfte Teil druber geben dem, des es gewesen ist, des Tages, wenn er sein Schuldopfer gibt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121811582812162",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "25",
    "text": "Aber fur seine Schuld soil er dem HERRN zu dem Priester einen Widder von der Herde ohne Wandel bringen, der eines Schuldopfers wert ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121812136886274",
    "book": "leviticus                          ",
    "chapter": "5",
    "verse": "26",
    "text": "So soil ihn der Priester versohnen vor dem HERRN; so wird ihm vergeben alles, was er getan hat, daran er sich verschuldet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]