[
  {
    "id": "1138121812666613762",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121813172191234",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "2",
    "text": "Gebeut Aaron und seinen Sohnen und sprich: Dies ist das Gesetz des Brandopfers. Das Brandopfer soil brennen auf dem Altar die ganze Nacht bis an den Morgen. Es soil aber allein des Altars Feuer drauf brennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121813762015234",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "3",
    "text": "Und der Priester soil seinen leinenen Rock anziehen und die leinene Niederwand an seinen Leib; und soil die Asche aufheben, die das Feuer des Brandopfers auf dem Altar gemacht hat, und soli sie neben den Altar schutten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121814323462146",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "4",
    "text": "Und soli seine Kleider danach ausziehen und andere Kleider anziehen und die Asche hinaustragen aulier dem Lager an eine reine Statte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121814857089026",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "5",
    "text": "Das Feuer auf dem Altar soil brennen und nimmer verloschen; der Priester soil da al Lev Morgen Holz drauf anzunden und oben drauf das Brandopfer zurichten und das Fett der Dankopfer drauf anzunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121815379738626",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "6",
    "text": "Ewig soil das Feuer auf dem Altar brennen und nimmer verloschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121815892295682",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "7",
    "text": "Und das ist das Gesetz des Speisopfers, das Aarons Sohne opfern sollen vor dem HERRN auf dem Altar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121816428412930",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "8",
    "text": "Es soil einer heben seine Hand voll Semmelmehls vom Speisopfer und des Oles und den ganzen Weihrauch, der auf dem Speisopfer liegt und soil's anzunden auf dem Altar zum sülien Geruch, ein Gedachtnis dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121816984125442",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "9",
    "text": "Das übrige aber sollen Aaron und seine Sohne verzehren; und sollen es ungesauert essen an heiliger Statte, im Vorhof der Hutte des Stiffs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121817519161346",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "10",
    "text": "Sie sollen es nicht mit Sauerteig backen; denn es ist ihr Teil, das ich ihnen gegeben habe von meinem Opfer. Es soli ihnen das Allerheiligste sein, gleich wie das Sundopfer und Schuldopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121818075267074",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "11",
    "text": "Was mannlich ist unter den Kindern Aarons, sollen es essen. Das sei ein ewiges Recht euren Nachkommen an den Opfern des HERRN: Es soil sie niemand anruhren, er sei denn geweihet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121818603520002",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "12",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121819168342018",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "13",
    "text": "Das soli das Opfer sein Aarons und seiner Sohne, das sie dem HERRN opfern sollen am Tage seiner Salbung: das zehnte Teil Epha vom Semmelmehl des taglichen Speisopfers, eine Halfte des Morgens, die andere Halfte des Abends.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121819690860546",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "14",
    "text": "In der Pfanne mit 01 sollstdu es machen und gerostet darbringen; und in Stricken gebacken sollst du solches opfern zum stiffen Geruch dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121820204826626",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "15",
    "text": "Und der Priester, der unter seinen Sohnen an seiner Statt gesalbet wird, soil solches tun. Das ist ein ewiges Recht dem HERRN; es soil ganz verbrannt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121820720857090",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "16",
    "text": "Denn alles Speisopfer eines Priesters soli ganz verbrannt und nicht gegessen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121821258186754",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "17",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121821790306306",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "18",
    "text": "Sage Aaron und seinen Sohnen und sprich: Dies ist das Gesetz des Sundopfers: An der Statte, da du das Brandopfer schlachtest, sollst du auch das Sundopfer schlachten vor dem HERRN; das ist das Allerheiligste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121822347493378",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "19",
    "text": "Der Priester, der das Sundopfer tut, soil's essen an heiliger Statte, im Vorhof der Hutte des Stiffs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121822879481858",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "20",
    "text": "Niemand soli seines Fleisches anruhren, er sei denn geweihet. Und wer von seinem Blut ein Kleid besprenget, der soil das besprengte Stuck waschen an heiliger Statte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121823411470338",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "21",
    "text": "Und den Topf, darin es gekocht ist, soil man zerbrechen. Ist's aber ein eherner Topf, so soil man ihn scheuern und mit Wasser spülen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121823952273410",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "22",
    "text": "Was mannlich ist unter den Priestern, sollen davon essen; denn es ist das Allerheiligste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121824507232258",
    "book": "leviticus                          ",
    "chapter": "6",
    "verse": "23",
    "text": "Aber all das Sundopfer, des Blut in die Hutte des Stiffs gebracht wird, zu versohnen im Heiligen, soil man nicht essen, sondern mit Feuer verbrennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]