[
  {
    "id": "1138121825054654466",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "1",
    "text": "Und dies ist das Gesetz des Schuldopfers; und das ist das Allerheiligste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121825575731202",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "2",
    "text": "An der Statte, da man das Brandopfer schlachtet, soil man auch das Schuldopfer schlachten und seines Bluts auf den Altar umhersprengen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121826062565378",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "3",
    "text": "Und all sein Fett soil man opfern, den Schwanz und das Fett am Eingeweide,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121826599534594",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "4",
    "text": "die zwo Nieren mit dem Fett, das dran ist, an den Lenden, und das Netz uber der Leber, an den Nieren abgerissen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121827125133314",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "5",
    "text": "Und der Priester soil's auf dem Altar anzunden zum Feuer dem HERRN. Das ist ein Schuldopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121827670097922",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "6",
    "text": "Was mannlich ist unter den Priestern, sollen das essen an heiliger Statte; denn es ist das Allerheiligste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121828210868226",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "7",
    "text": "Wie das Sundopfer, also soil auch das Schuldopfer sein; aller beider soil einerlei Gesetz sein; und soil des Priesters sein, der dadurch versohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121828745183234",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "8",
    "text": "Welcher Priester jemandes Brandopfer opfert, des soil desselben Brandopfers Fell sein, das er geopfert hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121829285560322",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "9",
    "text": "Und alles Speisopfer, das im Ofen Oder auf dem Rost Oder in der Pfanne gebacken ist, soil des Priesters sein, der es opfert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121829834784770",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "10",
    "text": "Und alles Speisopfer, das mit Ol gemenget Oder trocken ist, soil aller Aarons Kinder sein, eines wie des andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121830404063234",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "11",
    "text": "Und dies ist das Gesetz des Dankopfers, das man dem HERRN opfert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121830916685826",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "12",
    "text": "Wollen sie ein Lobopfertun, so sollen sie ungesauerte Kuchen opfern, mit Ol gemenget, und ungesauerte Fladen, mit Ol bestrichen, und gerostete Semmelkuchen, mit Ol gemenget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121831491305474",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "13",
    "text": "Sie sollen aber solches Opfer tun auf einem Kuchen von gesauertem Brot zum Lobopfer seines Dankopfers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121832025620482",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "14",
    "text": "Und soil einen von den alien dem HERRN zur Hebe opfern; und soil des Priesters sein, der das Blut des Dankopfers sprenget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121832618328066",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "15",
    "text": "Und das Fleisch des Lobopfers in seinem Dankopfer soil desselben Tages gegessen werden, da es geopfert ist, und nichts übergelassen werden bis an den Morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121833153363970",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "16",
    "text": "Und es sei ein Gelubde Oder freiwillig Opfer, so soil es desselben Tages, da es geopfert ist, gegessen werden; so aber etwas überbleibet auf den andern Tag, soil man's doch essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121833704062978",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "17",
    "text": "Aber was von geopfertem Fleisch überbleibet am dritten Tag, soil mit Feuer verbrannt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121834240507906",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "18",
    "text": "Und wo jemand am dritten Tage wird essen von dem geopferten Fleisch seines Dankopfers, so wird der nicht angenehm sein, der es geopfert hat; es wird ihm auch nicht zugerechnet werden, sondern es wird ein Greuel sein; und welche See Lev davon essen wird, die ist einer Missetat schuldig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121834777837570",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "19",
    "text": "Und das Fleisch, das etwas Unreines anruhret, soil nicht gegessen, sondern mit Feuer verbrannt werden. Wer reines Leibes ist, soil des Fleisches essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121835357962242",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "20",
    "text": "Und welche See Lev essen wird von dem Fleisch des Dankopfers, das dem HERRN zugehoret, derselben Unreinigkeit sei auf ihr, und sie wird ausgerottet werden von ihrem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121835882086402",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "21",
    "text": "Und wenn eine See Lev etwas Unreines anruhret, es sei ein unreiner Mensch, Vieh, Oder was sonst greulich ist, und vom Fleisch des Dankopfers isset, das dem HERRN zugehoret, die wird ausgerottet werden von ihrem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121836416532482",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "22",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121836963397634",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "23",
    "text": "Rede mit den Kindern Israel und sprich: Ihrsollt kein Fett essen von Ochsen, Lammern und Ziegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121837507674114",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "24",
    "text": "Aber das Fett vom Aas, und was vom Wild zerrissen ist, macht euch zu allerlei Nutz aber essen sollt ihr's nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121838054277122",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "25",
    "text": "Denn wer das Fett isset vom Vieh, das dem HERRN zum Opfer gegeben ist, dieselbe See Lev soli ausgerottet werden von ihrem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121838582398978",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "26",
    "text": "Ihr sollt auch kein Blut essen, weder vom Vieh noch von Vogeln, wo ihr wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121839099936770",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "27",
    "text": "Welche See Lev wurde irgend ein Blut essen, die soli ausgerottet werden von ihrem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121839631007746",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "28",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121840154345474",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "29",
    "text": "Rede mit den Kindern Israel und sprich: Wer dem HERRN sein Dankopfer tun will, der soil auch mitbringen, was zum Dankopfer dem HERRN gehoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121840687316994",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "30",
    "text": "Er soli's aber mit seiner Hand herzubringen zum Opfer des HERRN; namlich das Fett an der Brust soil er bringen samt der Brust, daß sie eine Webe werden vordem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121841223958530",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "31",
    "text": "Und der Priester soli das Fett anzunden auf dem Altar; und die Brust soli Aarons und seiner Sohne sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121841765679106",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "32",
    "text": "Und die rechte Schulter sollen sie dem Priester geben zur Hebe von ihren Dankopfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121842331287554",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "33",
    "text": "Und welcher unter Aarons Sohnen das Blut der Dankopfer opfert und das Fett, des soil die rechte Schulter sein zu seinem Teil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121842865340418",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "34",
    "text": "Denn die Webebrust und die Hebeschulter habe ich genommen von den Kindern Israel von ihren Dankopfern und habe sie dem Priester Aaron und seinen Sohnen gegeben zum ewigen Recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121843422232578",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "35",
    "text": "Dies ist die Salbung Aarons und seiner Sohne von den Opfern des HERRN des Tages, da sie überantwortetwurden, Priester zu sein dem HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121843960676354",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "36",
    "text": "da der HERR gebot am Tage, da er sie salbete, daß ihm gegeben werden sollte von den Kindern Israel zum ewigen Recht alien ihren Nachkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121844500889602",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "37",
    "text": "Und dies ist das Gesetz des Brandopfers, des Speisopfers, des Sundopfers, des Schuldopfers, der Fullopfer und der Dankopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121845042577410",
    "book": "leviticus                          ",
    "chapter": "7",
    "verse": "38",
    "text": "das der HERR Mose gebot auf dem Berge Sinai des Tages, da er ihm gebot an die Kinder Israel, zu opfern ihre Opfer dem HERRN in der Wuste Sinai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]