[
  {
    "id": "1138121845564211202",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121846126542850",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "2",
    "text": "Nimm Aaron und seine Söhne mit ihm samt ihren Kleidern und das Salbol und einen Farren zum Sundopfer, zween Widder und einen Korb mit ungesauertem Brot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121846643785730",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "3",
    "text": "Und versamm Lev die ganze Gemeine vordie Tur der Hutte des Stiffs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121847174299650",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "4",
    "text": "Mose tat, wie ihm der HERR gebot, und versammelte die Gemeine vor die Tur der Hutte des Stifts                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121847701274626",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "5",
    "text": "und sprach zu ihnen: Das ist's, das der HERR geboten hat zu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121848231886850",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "6",
    "text": "Und nahm Aaron und seine Sohne und wusch sie mit Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121848782290946",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "7",
    "text": "Und legte ihm den leinenen Rock an und gurtete ihn mit dem Gurtel und zog ihm den Seidenrock an und tat ihm den Leibrock an und gurtete ihn uber den Leibrock her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121849296683010",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "8",
    "text": "Und tat ihm das Schildlein an und in das Schildlein Licht und Recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121849834176514",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "9",
    "text": "Und setzte ihm den Hut auf sein Haupt und setzte an den Hut, oben an seiner Stirn, das guldene Blatt der heiligen Krone, wie der HERR Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121850422362114",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "10",
    "text": "Und Mose nahm das Salbol und salbete die Wohnung und alles, was drinnen war, und weihete es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121850956152834",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "11",
    "text": "Und sprengete damit siebenmal auf den Altar und salbete den Altar mit al Lev seinem Gerate, das Handfaft mit seinem Fuli, daß es geweihet wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121851478245378",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "12",
    "text": "Und goft des Salboles auf Aarons Haupt und salbete ihn, daß er geweihet wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121852000436226",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "13",
    "text": "Und brachte herzu Aarons Sohne und zog ihnen leinene Rocke an und gurtete sie mit dem Gurtel und band ihnen Hauben auf, wie ihm der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121852561031170",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "14",
    "text": "Und lieft herzufuhren einen Farren zum Sundopfer. Und Aaron mit seinen Sohnen legten ihre Hande auf sein Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121853132374018",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "15",
    "text": "Da schlachtete man es. Und Mose nahm des Bluts und tat's auf die Horner des Altars umher mit seinem Finger und entsundigte den Altar; und goft das Blut an des Altars Boden und weihete ihn, daß er ihn versohnete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121853668229122",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "16",
    "text": "Und nahm alles Fett am Eingeweide, das Netz uber der Leber und die zwo Nieren mit dem Fett daran und zundete es an auf dem Altar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121854201790466",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "17",
    "text": "Aber den Farren mit seinem Fell, Fleisch und Mist verbrannte er mit Feuer aufter dem Lager, wie ihm der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121854761304066",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "18",
    "text": "Und brachte herzu einen Widder zum Brandopfer. Und Aaron mit seinen Sohnen legten ihre Hande auf sein Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121855322587138",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "19",
    "text": "Da schlachtete man ihn. Und Mose sprengete des Bluts auf den Altar umher,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121855839240194",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "20",
    "text": "zerhieb den Widder in Stucke und zundete an das Haupt, die Stucke und den Stumpf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121856419102722",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "21",
    "text": "Und wusch die Eingeweide und Schenkel mit Wasser und zundete also den ganzen Widder an auf dem Altar. Das war ein Brandopfer zum sußen Geruch, ein Feuer dem HERRN, wie ihm der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121856965181442",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "22",
    "text": "Er brachte auch herzu den andern Widder des Fullopfers. Und Aaron mit seinen Sohnen legten ihre Hande auf sein Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121857482391554",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "23",
    "text": "Da schlachtete man ihn. Und Mose nahm seines Bluts und tat's Aaron auf den Knorpel seines rechten Ohrs und auf den Daumen seiner rechten Hand und auf den grolien Zehen seines rechten Fui Jes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121858015133698",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "24",
    "text": "Und brachte herzu Aarons Sohne; und tat des Bluts auf den Knorpel ihres rechten Ohrs und auf den Daumen ihrer rechten Hand und auf den grofien Zehen ihres rechten Fußes; und sprengete das Blut auf den Altar umher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121858562883586",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "25",
    "text": "Und nahm das Fett und den Schwanz und alles Fett am Eingeweide und das Netz fiber der Leber, die zwo Nieren mit dem Fett daran und die rechte Schulter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121859117383682",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "26",
    "text": "Dazu nahm er von dem Korbe des ungesauerten Brots vordem HERRN einen ungesauerten Kuchen und einen Kuchen geolten Brots und einen Fladen; und legte es auf das Fett und auf die rechte Schulter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121859673161730",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "27",
    "text": "Und gab das allesamt auf die Hande Aarons und seiner Sohne und webete es zur Webe vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121860213112834",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "28",
    "text": "Und nahm's alles wieder von ihren Handen und zundete es an auf dem Altar, oben auf dem Brandopfer; denn es ist ein Fullopfer zum sülien Geruch, ein Feuer dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121860752900098",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "29",
    "text": "Und Mose nahm die Brust und webete eine Webe vor dem HERRN von dem Widder des Fullopfers. Die ward Mose zu einem Teil, wie ihm der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121861273681922",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "30",
    "text": "Und Mose nahm des Salboles und des Bluts auf dem Altar und sprengete auf Aaron und seine Kleider, auf seine Sohne und auf ihre Kleider; und weihete also Aaron und seine Kleider, seine Sohne und ihre Kleider mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121861834539010",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "31",
    "text": "Und sprach zu Aaron und seinen Sohnen: Kochet das Fleisch vor der Tür der Hütte des Stiffs und esset es daselbst, dazu, auch das Brot im Korbe des Fullopfers, wie mir geboten ist und gesagt, daß Aaron und seine Sohne sollen's essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121862369050626",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "32",
    "text": "Was aber überbleibt vom Fleisch und Brot, das sollt ihr mit Feuer verbrennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121862925549570",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "33",
    "text": "Und sollt in sieben Tagen nicht ausgehen von der Tür der Hutte des Stiffs bis an den Tag, da die Tage eures Fullopfers aus sind; denn sieben Tage sind eure Hande gefüllet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121863504035842",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "34",
    "text": "wie es an diesem Tage geschehen ist. Der HERR hat's geboten zu tun, auf daß ihr versohnet seiet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121864049459202",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "35",
    "text": "Und sollt vor der Tür der Hütte des Stiffs Tag und Nacht bleiben, sieben Tage lang, und sollt auf die Hut des HERRN warten, daß ihr nicht sterbet; denn also ist mir's geboten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121864594980866",
    "book": "leviticus                          ",
    "chapter": "8",
    "verse": "36",
    "text": "Und Aaron mit seinen Sohnen taten alles, was der HERR geboten hatte durch Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]