[
  {
    "id": "888957468592898049",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "1",
    "text": "And after five days Ananias the high priest descended with the elders, and with a certain orator named Tertullus, who informed the governor against Paul.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888957468964093953",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "2",
    "text": "And when he was called forth, Tertullus began to accuse him, saying, Seeing that by thee we enjoy great quietness, and that very worthy deeds are done unto this nation by thy providence,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888957469333585921",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "3",
    "text": "We accept it always, and in all places, most noble Felix, with all thankfulness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888957469697572865",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "4",
    "text": "Notwithstanding, that I be not further tedious unto thee, I pray thee that thou wouldest hear us of thy clemency a few words.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957470065393665",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "5",
    "text": "For we have found this man a pestilent fellow, and a mover of sedition among all the Jews throughout the world, and a ringleader of the sect of the Nazarenes:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888957470440456193",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "6",
    "text": "Who also hath gone about to profane the temple: whom we took, and would have judged according to our law.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888957470811815937",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "7",
    "text": "But the chief captain Lysias came upon us, and with great violence took him away out of our hands,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888957471171739649",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "8",
    "text": "Commanding his accusers to come unto thee: by examining of whom thyself mayest take knowledge of all these things, whereof we accuse him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888957471546933249",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "9",
    "text": "And the Jews also assented, saying that these things were so.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957471914983425",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "10",
    "text": " Then Paul, after that the governor had beckoned unto him to speak, answered, Forasmuch as I know that thou hast been of many years a judge unto this nation, I do the more cheerfully answer for myself:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888957472281231361",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "11",
    "text": " Because that thou mayest understand, that there are yet but twelve days since I went up to Jerusalem for to worship.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888957472655376385",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "12",
    "text": " And they neither found me in the temple disputing with any man, neither raising up the people, neither in the synagogues, nor in the city:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888957473039843329",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "13",
    "text": " Neither can they prove the things whereof they now accuse me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888957473411170305",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "14",
    "text": " But this I confess unto thee, that after the way which they call heresy, so worship I the God of my fathers, believing all things which are written in the law and in the prophets:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888957473779941377",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "15",
    "text": " And have hope toward God, which they themselves also allow, that there shall be a resurrection of the dead, both of the just and unjust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888957474141143041",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "16",
    "text": " And herein do I exercise myself, to have always a conscience void to offence toward God, and toward men.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888957474514108417",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "17",
    "text": " Now after many years I came to bring alms to my nation, and offerings.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888957474877505537",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "18",
    "text": " Whereupon certain Jews from Asia found me purified in the temple, neither with multitude, nor with tumult.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888957475247751169",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "19",
    "text": " Who ought to have been here before thee, and object, if they had ought against me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888957475613114369",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "20",
    "text": " Or else let these same here say, if they have found any evil doing in me, while I stood before the council,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888957475977527297",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "21",
    "text": " Except it be for this one voice, that I cried standing among them, Touching the resurrection of the dead I am called in question by you this day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888957476346789889",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "22",
    "text": " And when Felix heard these things, having more perfect knowledge of that way, he deferred them, and said, When Lysias the chief captain shall come down, I will know the uttermost of your matter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888957476713988097",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "23",
    "text": " And he commanded a centurion to keep Paul, and to let him have liberty, and that he should forbid none of his acquaintance to minister or come unto him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888957477092032513",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "24",
    "text": " And after certain days, when Felix came with his wife Drusilla, which was a Jewess, he sent for Paul, and heard him concerning the faith in Christ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888957477462278145",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "25",
    "text": " And as he reasoned of righteousness, temperance, and judgment to come, Felix trembled, and answered, Go thy way for this time; when I have a convenient season, I will call for thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888957477842386945",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "26",
    "text": " He hoped also that money should have been given him of Paul, that he might loose him: wherefore he sent for him the oftener, and communed with him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888957478215745537",
    "book": "acts                               ",
    "chapter": "24",
    "verse": "27",
    "text": " But after two years Porcius Festus came into Felix’ room: and Felix, willing to shew the Jews a pleasure, left Paul bound.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]