[
  {
    "id": 30924,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "1",
    "text": "In the fourth year of King Darius, the LORD’s word came to Zechariah in the fourth day of the ninth month, the month of Chislev."
  },
  {
    "id": 30925,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "2",
    "text": "The people of Bethel sent Sharezer and Regem Melech and their men to entreat the LORD’s favor,"
  },
  {
    "id": 30926,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "3",
    "text": "and to speak to the priests of the house of the LORD of Hosts and to the prophets, saying, “Should I weep in the fifth month, separating myself, as I have done these so many years?”"
  },
  {
    "id": 30927,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "4",
    "text": "Then the word of the LORD of Hosts came to me, saying,"
  },
  {
    "id": 30928,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "5",
    "text": "“Speak to all the people of the land and to the priests, saying, ‘When you fasted and mourned in the fifth and in the seventh month for these seventy years, did you at all fast to me, really to me?"
  },
  {
    "id": 30929,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "6",
    "text": "When you eat and when you drink, don’t you eat for yourselves and drink for yourselves?"
  },
  {
    "id": 30930,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "7",
    "text": "Aren’t these the words which the LORD proclaimed by the former prophets when Jerusalem was inhabited and in prosperity, and its cities around her, and the South and the lowland were inhabited?’”"
  },
  {
    "id": 30931,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "8",
    "text": "The LORD’s word came to Zechariah, saying,"
  },
  {
    "id": 30932,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "9",
    "text": "“Thus has the LORD of Hosts spoken, saying, ‘Execute true judgment, and show kindness and compassion every man to his brother."
  },
  {
    "id": 30933,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "10",
    "text": "Don’t oppress the widow, the fatherless, the foreigner, nor the poor; and let none of you devise evil against his brother in your heart.’"
  },
  {
    "id": 30934,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "11",
    "text": "But they refused to listen, and turned their backs, and stopped their ears, that they might not hear."
  },
  {
    "id": 30935,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "12",
    "text": "Yes, they made their hearts as hard as flint, lest they might hear the law and the words which the LORD of Hosts had sent by his Spirit by the former prophets. Therefore great wrath came from the LORD of Hosts."
  },
  {
    "id": 30936,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "13",
    "text": "It has come to pass that, as he called and they refused to listen, so they will call and I will not listen,” said the LORD of Hosts;"
  },
  {
    "id": 30937,
    "book": "zechariah                               ",
    "chapter": "7",
    "verse": "14",
    "text": "“but I will scatter them with a whirlwind among all the nations which they have not known. Thus the land was desolate after them, so that no man passed through nor returned; for they made the pleasant land desolate.”"
  }
]